[
  {
    "title": "Bí quyết chọn hoa trang trí bàn thờ tang lễ trong văn hóa Việt",
    "content": "Trong văn hóa Việt Nam, việc chọn hoa trang trí bàn thờ tang lễ không chỉ là một phần quan trọng của nghi lễ mà còn mang ý nghĩa sâu sắc về tâm linh và truyền thống. Dưới đây là một số bí quyết giúp bạn lựa chọn hoa phù hợp để trang trí bàn thờ trong các dịp tang lễ.",
    "slug": "/cam-nang/bi-quyet-chon-hoa-trang-tri-ban-tho-tang-le-trong-van-hoa-viet",
    "createdAt": "06/01/2025"
  },
  {
    "title": "Cúng Cô Hồn Tháng 7 – Nghi Lễ, Ý Nghĩa và Những Lưu Ý Quan Trọng",
    "content": "Trong văn hóa Việt Nam, việc chọn hoa trang trí bàn thờ tang lễ không chỉ là một phần quan trọng của nghi lễ mà còn mang ý nghĩa sâu sắc về tâm linh và truyền thống. Dưới đây là một số bí quyết giúp bạn lựa chọn hoa phù hợp để trang trí bàn thờ trong các dịp tang lễ.",
    "slug": "/cam-nang/cung-co-hon-thang-7",
    "createdAt": "20/01/2025"
  },
  {
    "title": "Cúng cơm cho người mới mất – Ý nghĩa, cách chuẩn bị và văn khấn chuẩn",
    "content": "Trong văn hóa Việt Nam, việc chọn hoa trang trí bàn thờ tang lễ không chỉ là một phần quan trọng của nghi lễ mà còn mang ý nghĩa sâu sắc về tâm linh và truyền thống. Dưới đây là một số bí quyết giúp bạn lựa chọn hoa phù hợp để trang trí bàn thờ trong các dịp tang lễ.",
    "slug": "/cam-nang/cung-com-cho-nguoi-moi-mat",
    "createdAt": "04/02/2025",
    "priority": 1
  },
  {
    "title": "Khi nhà có người mất cần làm những việc gì?",
    "content": "Khi nhà có người mất, việc đầu tiên và quan trọng nhất là giữ bình tĩnh và thực hiện các bước cần thiết để lo liệu tang lễ một cách chu đáo. Dưới đây là những việc cần làm khi có người thân qua đời.",
    "slug": "/cam-nang/khi-nha-co-nguoi-mat-can-lam-nhung-viec-gi",
    "createdAt": "18/02/2025"
  },
  {
    "title": "Lân Sư Rồng – Nguồn gốc, ý nghĩa và vai trò trong văn hóa lễ hội Việt Nam",
    "slug": "/cam-nang/lan-su-rong-truyen-thong-viet-nam",
    "content": "Lân Sư Rồng là một phần không thể thiếu trong các dịp lễ hội, Tết Nguyên Đán và nhiều sự kiện trọng đại ở Việt Nam. Với những màn múa rực rỡ, âm thanh trống chiêng sôi động, lân sư rồng không chỉ mang đến niềm vui, sự may mắn mà còn chứa đựng giá trị văn hóa, tín ngưỡng lâu đời của dân tộc.",
    "createdAt": "05/03/2025"
  },
  {
    "title": "Lễ Vu Lan là gì? Ý nghĩa bông hồng cài áo",
    "slug": "/cam-nang/le-vu-lan-va-y-nghia-bong-hong-cai-ao",
    "content": "Lễ Vu Lan, còn được gọi là Lễ Báo Hiếu, là một trong những ngày lễ quan trọng trong văn hóa Phật giáo và truyền thống Việt Nam. Lễ này thường diễn ra vào rằm tháng 7 âm lịch hàng năm và mang ý nghĩa sâu sắc về lòng hiếu thảo và sự biết ơn đối với cha mẹ và tổ tiên. Một trong những biểu tượng nổi bật của lễ Vu Lan là bông hồng cài áo, tượng trưng cho tình cảm và lòng biết ơn của con cái đối với cha mẹ.",
    "createdAt": "19/03/2025"
  },
  {
    "title": "Lựa chọn dịch vụ hỏa táng an tâm trên hành trình cuối",
    "content": "Hỏa táng là một phương pháp xử lý thi thể phổ biến và được nhiều người lựa chọn trong xã hội hiện đại. Việc lựa chọn dịch vụ hỏa táng uy tín và chất lượng không chỉ giúp gia đình tiết kiệm thời gian và công sức mà còn đảm bảo rằng người thân của bạn sẽ được chăm sóc và tôn trọng trong hành trình cuối cùng.",
    "slug": "/cam-nang/lua-chon-dich-vu-hoa-tang-an-tam-tren-hanh-trinh-cuoi",
    "createdAt": "03/04/2025"
  },
  {
    "title": "Mẫu Lời Cảm Ơn Sau Tang Lễ Chân Thành Nhất",
    "content": "Hỏa táng là một phương pháp xử lý thi thể phổ biến và được nhiều người lựa chọn trong xã hội hiện đại. Việc lựa chọn dịch vụ hỏa táng uy tín và chất lượng không chỉ giúp gia đình tiết kiệm thời gian và công sức mà còn đảm bảo rằng người thân của bạn sẽ được chăm sóc và tôn trọng trong hành trình cuối cùng.",
    "slug": "/cam-nang/mau-loi-cam-ta-sau-tang-le-chan-thanh-nhat",
    "createdAt": "21/04/2025",
    "priority": 1
  },
  {
    "title": "Phong tục cải táng của người Việt và những việc cần biết",
    "content": "Cải táng là một phong tục truyền thống của người Việt, thể hiện sự tôn kính và lòng biết ơn đối với tổ tiên. Dưới đây là những điều cần biết về phong tục cải táng và các bước thực hiện để đảm bảo lễ cải táng được diễn ra trang nghiêm và đúng nghi thức.",
    "slug": "/cam-nang/phong-tuc-cai-tang-cua-nguoi-viet-va-nhung-viec-can-biet",
    "createdAt": "07/05/2025"
  },
  {
    "title": "Phong Tục Tết Nguyên Đán Của Người Việt – Nét Đẹp Văn Hóa Ngàn Đời",
    "slug": "/cam-nang/phong-tuc-tet-nguyen-dan",
    "content": "Tết Nguyên Đán, hay còn gọi là Tết Âm Lịch, là dịp lễ quan trọng nhất trong năm của người Việt Nam. Đây không chỉ là thời điểm để mọi người nghỉ ngơi, sum họp gia đình mà còn là dịp để thể hiện lòng biết ơn đối với tổ tiên và cầu mong một năm mới an khang, thịnh vượng. Dưới đây là những nét đẹp văn hóa và phong tục truyền thống của Tết Nguyên Đán mà người Việt đã gìn giữ qua nhiều thế hệ.",
    "createdAt": "25/05/2025"
  },
  {
    "title": "Tết Trung Thu - Nguồn gốc và ý nghĩa của ngày Tết đoàn viên",
    "slug": "/cam-nang/tet-trung-thu-nguon-goc-y-nghia",
    "content": "Tết Trung Thu, còn được gọi là Tết Đoàn Viên, là một trong những ngày lễ truyền thống quan trọng của người Việt Nam và nhiều quốc gia châu Á khác. Tết Trung Thu thường diễn ra vào rằm tháng 8 âm lịch hàng năm và mang ý nghĩa sâu sắc về sự đoàn tụ, hạnh phúc gia đình và lòng biết ơn đối với tổ tiên. Dưới đây là nguồn gốc và ý nghĩa của ngày Tết Trung Thu.",
    "createdAt": "10/06/2025",
    "priority": 1
  },
  {
    "title": "Tiết Thanh Minh – Ý Nghĩa, Phong Tục Tạo Mộ Của Người Việt",
    "slug": "/cam-nang/tiet-thanh-minh-la-gi",
    "content": "Tiết Thanh Minh, còn được gọi là Lễ Tảo Mộ, là một trong những phong tục truyền thống quan trọng của người Việt Nam. Diễn ra vào đầu tháng 3 âm lịch hàng năm, tiết Thanh Minh không chỉ là dịp để con cháu tưởng nhớ và tri ân tổ tiên mà còn là thời điểm để gia đình sum họp và thể hiện lòng hiếu thảo. Dưới đây là ý nghĩa và các phong tục liên quan đến tiết Thanh Minh.",
    "createdAt": "25/06/2025"
  },
  {
    "title": "Tết Đoan Ngọ - Nguồn gốc và ý nghĩa của ngày Tết diệt sâu bọ",
    "slug": "/cam-nang/tet-doan-ngo-nguon-goc-y-nghia",
    "content": "Tết Đoan Ngọ diễn ra vào lúc giữa năm theo phong tục Việt Nam vào ngày mùng 5 tháng 5 âm lịch.",
    "createdAt": "09/07/2025"
  },
  {
    "title": "Ý nghĩa chiếc khăn tang",
    "slug": "/cam-nang/y-nghia-chiec-khan-tang",
    "content": "Chiếc khăn tang là một biểu tượng quan trọng trong văn hóa tang lễ của người Việt Nam, mang nhiều ý nghĩa sâu sắc về tâm linh và truyền thống. Dưới đây là những ý nghĩa chính của chiếc khăn tang trong các nghi lễ tang lễ.",
    "createdAt": "22/08/2025"
  },
  {
    "title": "Làm Sao Để Chuẩn Bị Mâm Cơm Cúng Giỗ Đúng Phong Tục?",
    "slug": "/cam-nang/mam-com-cung-gio",
    "content": "Mâm cơm cúng giỗ là một phần quan trọng trong nghi lễ tưởng nhớ và tri ân tổ tiên của người Việt Nam. Để chuẩn bị một mâm cơm cúng giỗ đúng phong tục, bạn cần lưu ý những điều sau đây.",
    "createdAt": "12/09/2025"
  },
  {
    "title": "Vai trò của sách tại Nhật: Thêm thư viện giúp giảm nhu cầu điều dưỡng",
    "slug": "/cam-nang/vai-tro-cua-sach-tai-nhat-them-thu-vien-giup-giam-nhu-cau-dieu-duong",
    "content": "Các thư viện công cộng được xem như “liệu pháp xã hội” giúp duy trì sự gắn kết cộng đồng, kích thích hoạt động trí não và giảm cảm giác cô đơn – một trong những nguyên nhân dẫn đến suy giảm sức khỏe ở người già.",
    "createdAt": "04/10/2025"
  },
  {
    "title": "Những cơn ho kéo dài: Nguyên do từ đâu?",
    "slug": "/cam-nang/nhung-con-ho-keo-dai-nguyen-do-tu-dau",
    "content": "Ho là một trong những phản xạ tự nhiên có thể xuất hiện đột ngột hoặc kéo dài. Trong đó, ho không ngừng và mạn tính là dấu hiệu của nhiều vấn đề sức khỏe đáng chú ý.",
    "createdAt": "06/10/2025"
  },
  {
    "title": "Những thực phẩm là 'kho canxi' quen thuộc trong chợ Việt",
    "slug": "/cam-nang/nhung-thuc-pham-la-kho-canxi-quen-thuoc-trong-cho-viet",
    "content": "Canxi là khoáng chất thiết yếu, không chỉ giúp xương và răng chắc khỏe mà còn tham gia vào nhiều chức năng quan trọng của cơ thể như co cơ, dẫn truyền thần kinh và điều hòa nhịp tim. Việc bổ sung đủ canxi mỗi ngày là nền tảng để duy trì sức khỏe hệ xương, phòng ngừa loãng xương và hỗ trợ hoạt động ổn định của toàn cơ thể.",
    "createdAt": "08/10/2025"
  },
  {
    "title": "Phong Tục Mở Cửa Mả – Nghi Lễ và Ý Nghĩa Trong Văn Hóa Việt",
    "slug": "/cam-nang/phong-tuc-mo-cua-ma-tai-viet-nam",
    "content": "Phong tục mở cửa mả là một nghi lễ truyền thống trong văn hóa Việt Nam, thường được thực hiện vào những dịp đặc biệt như lễ Tết, giỗ chạp hoặc các ngày rằm. Nghi lễ này không chỉ mang ý nghĩa tâm linh mà còn thể hiện sự tôn kính và lòng biết ơn đối với tổ tiên. Dưới đây là những thông tin chi tiết về phong tục mở cửa mả và ý nghĩa của nó trong văn hóa Việt.",
    "createdAt": "09/10/2025"
  },
  {
    "title": "Cách viết điếu văn tang lễ ngắn gọn và xúc động",
    "slug": "/cam-nang/cach-viet-dieu-van-tang-le-ngan-gon-xuc-dong",
    "content": "Điếu văn tang lễ là một phần quan trọng trong nghi lễ tang lễ, giúp thể hiện lòng biết ơn, tôn kính và tưởng nhớ đến người đã khuất. Việc viết điếu văn cần sự chân thành, xúc động và ngắn gọn để truyền tải được những cảm xúc sâu sắc nhất. Dưới đây là hướng dẫn cách viết điếu văn tang lễ ngắn gọn và xúc động.",
    "createdAt": "10/10/2025"
  },
  {
    "title": "Sự khác biệt giữa tang lễ Phật giáo và Công giáo ở Việt Nam",
    "slug": "/cam-nang/su-khac-biet-giua-tang-le-phat-giao-va-cong-giao-o-viet-nam",
    "content": "Sự khác biệt giữa tang lễ Phật giáo và Công giáo ở Việt Nam phản ánh những giá trị văn hóa, tín ngưỡng và nghi lễ đặc trưng của từng tôn giáo. Dưới đây là một số điểm khác biệt chính giữa hai hình thức tang lễ này.",
    "createdAt": "10/10/2025"
  },
  {
    "slug": "/cam-nang/loi-ich-nhan-tien-cua-viec-an-chay",
    "title": "Lợi ích nhận tiền của việc ăn chay",
    "content": "Với các bệnh nhân mắc cao huyết áp, đái tháo đường, mỡ máu cao, việc ăn chay hoàn toàn giúp cải thiện các chỉ số trong công thức máu, cơ thể khỏe mạnh hơn và đẩy lùi bệnh tật.",
    "createdAt": "14/10/2025"
  },
  {
    "slug": "/cam-nang/6-vitamin-va-khoang-chat-quan-trong-cho-su-phat-trien-cua-tre",
    "title": "6 vitamin và khoáng chất quan trọng cho sự phát triển của trẻ",
    "content": "Việc bổ sung vitamin và khoáng chất cho trẻ không còn là điều mới mẻ. Cha mẹ cần hiểu rõ đâu là những dưỡng chất thiết yếu nhất giúp trẻ phát triển toàn diện cả về thể chất và trí tuệ.",
    "createdAt": "16/10/2025"
  },
  {
    "slug": "/cam-nang/dat-ban-tho-vong-tang-le",
    "title": "Phong Tục Đặt Bàn Thờ Vong Trong Tang Lễ – Điều Nên và Không Nên",
    "content": "Đặt bàn thờ vong trong tang lễ là một phần quan trọng trong nghi lễ tang lễ của người Việt Nam, thể hiện sự tôn kính và tưởng nhớ đến người đã khuất. Việc bố trí bàn thờ vong đúng cách không chỉ giúp tạo không gian trang nghiêm mà còn mang lại ý nghĩa tâm linh sâu sắc. Dưới đây là những điều nên và không nên khi đặt bàn thờ vong trong tang lễ.",
    "createdAt": "16/10/2025"
  },
  {
    "slug": "/cam-nang/cung-ong-cong-ong-tao-truyen-thong-va-luu-y",
    "title": "Cúng Ông Công Ông Táo – Truyền Thống và Lưu Ý Quan Trọng",
    "content": "Trong văn hóa Việt Nam, cúng Ông Công Ông Táo là một nghi lễ truyền thống quan trọng diễn ra vào ngày 23 tháng Chạp âm lịch hàng năm. Nghi lễ này không chỉ mang ý nghĩa tâm linh mà còn thể hiện sự tôn kính và biết ơn đối với các vị thần bảo vệ gia đình và nhà cửa. Dưới đây là những thông tin chi tiết về truyền thống cúng Ông Công Ông Táo và những lưu ý quan trọng khi thực hiện nghi lễ này.",
    "createdAt": "16/10/2025"
  },
  {
    "slug": "/cam-nang/ngay-gio-to-tien",
    "title": "Ngày Giỗ Tổ Tiên – Nghi Lễ, Ý Nghĩa Và Cách Chuẩn Bị",
    "content": "Ngày Giỗ Tổ Tiên là một trong những ngày lễ quan trọng trong văn hóa Việt Nam, nhằm tưởng nhớ và tri ân công lao của tổ tiên đã có công dựng nước và giữ nước. Ngày này thường được tổ chức vào ngày 10 tháng 3 âm lịch hàng năm và mang ý nghĩa sâu sắc về lòng biết ơn, sự kính trọng đối với các thế hệ đi trước. Dưới đây là những thông tin chi tiết về nghi lễ, ý nghĩa và cách chuẩn bị cho ngày Giỗ Tổ Tiên.",
    "createdAt": "16/10/2025"
  },
  {
    "slug": "/cam-nang/ram-thang-gieng-tet-nguyen-tieu",
    "title": "Nguồn gốc và ý nghĩa ngày Rằm tháng Giêng (Tết Nguyên Tiêu)",
    "content": "Khám phá Rằm tháng Giêng – Tết Nguyên Tiêu: nguồn gốc, ý nghĩa, nghi lễ cúng dâng sao giải hạn, cùng những điều nên làm để khởi đầu năm mới an lành, may mắn.",
    "createdAt": "16/10/2025"
  },
  {
    "title": "Pháp Viện Minh Đăng Quang – Đóa Hoa Thanh Tịnh Giữa Lòng Sài Gòn",
    "slug": "/cam-nang/phap-vien-minh-dang-quang",
    "content": "Pháp Viện Minh Đăng Quang là một công trình Phật giáo lớn tại TP. Thủ Đức, nổi bật với kiến trúc bát giác, bốn bảo tháp Từ – Bi – Hỷ – Xả và không gian thanh tịnh. Đây không chỉ là trung tâm tu học của Hệ phái Khất sĩ Việt Nam mà còn là điểm đến tâm linh lý tưởng cho người dân và du khách muốn tìm lại sự bình yên giữa lòng đô thị sôi động. Với chánh điện uy nghi, cây Bồ Đề thiêng liêng cùng các hoạt động Phật sự phong phú, Pháp Viện Minh Đăng Quang được ví như một đóa sen vàng tỏa sáng giữa Sài Gòn.",
    "createdAt": "17/10/2025",
    "priority": 1
  }
]